[
    {
        "id" : "1",
        "header" : "Vật liệu Nano Canxi hydroxyapatite (HA)",
        "content" : [
            "<p class='fw-bold fs-5'>1. Tổng quan về Canxi Hydroxyapatit và khả năng ứng dụng trong y sinh học và dược học</p>",
            "<p>Trong các hợp chất vô cơ, các hợp chất có chứa canxi và phospho có vai trò rất quan trọng. Trong đó, Canxi Hydroxyapatit (hay còn được gọi tắt là Hydroxyapatit, HA) có công thức là Ca10(PO4)6(OH)2.</p>",
            "<p>Canxi Hydroxyapatit tồn tại ở dạng xốp là thành phần chính của xương và răng người và động vật, chiếm đến 67 % khối lượng xương và 95 % trong răng. Đây là hợp chất có vai trò đặc biệt quan trọng và đang được tập trung nghiên cứu do các đặc tính quý giá của chúng: có hoạt tính và độ tương thích sinh học cao với các tế bào và các mô, không bị cơ thể đào thải, tồn tại ở các trạng thái tập hợp khác nhau... HA là dạng canxi photphat dễ hấp thu nhất đối với cơ thể con người với tỉ lệ Ca/P đúng như tỉ lệ Ca/P tự nhiên trong xương và răng.</p>",
            "<p>Chính vì vậy, việc nghiên cứu về HA nói chung đặc biệt là những nghiên cứu ứng dụng các dạng HA trong trong y sinh học và dược học đang rất phát triển. Về mặt hoá học, các nghiên cứu tập trung vào tổng hợp HA ở các dạng bột mịn và siêu mịn, dạng khối xốp, dạng màng bằng các phương pháp khác nhau và khảo sát các đặc tính của chúng để nâng cao khả năng ứng dụng.</p>",
            "<p class='fw-bold'>Những ứng dụng của HA dưới các dạng khác nhau:</p>",
            "<p> - Ở dạng màng: một lớp HA siêu mịn, mỏng phủ trên gốm nhân tạo có thể tăng cường khả năng liên kết giữa xương nhân tạo với mô và xương tự nhiên. Mới đây, các nhà khoa học Nhật Bản đã thành công trong việc tạo ra một hỗn hợp gồm HA tinh thể kích thước nano và polymer sinh học có khả năng phủ và bám dính theo cơ chế epitaxy, nghĩa là tinh thể HA mới tạo thành lớp men răng mới cứng chắc, bắt chước theo đúng tinh thể HA của lớp men răng tự nhiên ở dưới.</p>",
            "<p> - Ở dạng khối xốp: HA có thể dùng điền đầy các hốc răng sâu và các vết rạn nứt ở xương tự nhiên, làm xương nhân tạo mà không bị cơ thể đào thải. Gần đây, người ta còn phát hiện HA dạng xốp dựa trên các khung xốp có sẵn trong tự nhiên của mai mực, san hô, vỏ trứng, đá vôi... có khả năng tương thích tốt hơn với cơ thể được cấy ghép. Chúng còn có có khả năng vận chuyển và phân tán một số loại thuốc (insulin, vitamin...), bảo vệ dược phẩm tránh tương tác với các tác nhân khác trên đường vận chuyển trong cơ thể, góp phần nâng cao hiệu quả sử dụng thuốc.</p>",
            "<p> - Ở dạng bột: Do lượng canxi hấp thụ thực tế từ thức ăn mỗi ngày tương đối thấp, mặt khác tỉ lệ canxi và photpho trong thức ăn không cân đối nên rất cần bổ sung canxi và photpho cho cơ thể, đặc biệt cho trẻ em, phụ nữ có thai và cho con bú và người cao tuổi. Canxi và phospho có trong thức ăn hoặc trong thuốc chống loãng xương thông dụng, thường nằm ở dạng hợp chất hoà tan chẳng hạn như canxi photphat, canxi lactat, canxi pantothenat, canxi glucoheptonat… nên khả năng hấp thụ của cơ thể không cao và cần phải dùng kết hợp với vitamine D nhằm tăng cường việc hấp thụ và chuyển hoá canxi thành HA. Hơn nữa, canxi đi vào cơ thể ở dạng muối hoà tan chưa hẳn được hấp thu hoàn toàn để bổ sung cho xương mà một phần canxi có thể tham gia những chuyển hoá khác tạo ra các tác dụng phụ như  làm tăng bất thường nồng độ canxi trong máu, canxi trong nước tiểu và tạo sỏi thận... Việc sử dụng HA sẽ bổ sung cho cơ thể lượng canxi và photpho theo đúng tỷ lệ trong xương và răng.</p>",
            "<p>Trên thế giới, HA dạng vi tinh thể chiết suất từ xương động vật đã được dùng trong sản xuất thuốc chống loãng xương. Đặc biệt, các nghiên cứu gần đây cho thấy HA ở dạng bột kích thước nano được hấp thụ trực tiếp vào xương mà không cần phải chuyển hoá thêm, không cần dùng vitamin D để tăng cường hiệu suất hấp thu canxi. Sử dụng bột HA kích thước nano trong sản xuất thuốc bổ sung canxi, chống loãng xương cũng phù hợp với một trong những hướng mới của dược học hiện đại là sử dụng công nghệ nano để nâng cao hiệu năng sử dụng, đa dạng hoá các hình thức hấp thụ thuốc của cơ thể (thấm qua da, qua đường hô hấp…).</p>",
            "<p>Căn bệnh loãng xương là một vấn đề lớn đối với y học. Tuy bệnh loãng xương không gây tử vong nhưng gây đau đớn, giảm khả năng làm việc và đi lại, ảnh hưởng lớn đến chất lượng cuộc sống. Theo thống kê của Tổ chức Y tế Thế giới (WHO), có đến 1/3 phụ nữ và 1/5 nam giới trên 50 tuổi bị bệnh loãng xương. Ở Mỹ ngành y tế đã phải tiêu tốn hàng năm khoảng 14 tỉ USD để điều trị cho 1,5 triệu trường hợp gẫy xương do bệnh loãng xương gây ra.</p>",
            "<p>Cục Quản lý Thực phẩm và Dược phẩm Mỹ (FDA) đã cho phép sử dụng HA trong y sinh học và dược học đề chống lại căn bệnh loãng xương và trong phẫu thuật chỉnh hình. Theo một thống kê của FDA, doanh số của tất cả các dạng sản phẩm HA sử dụng trong y sinh học và dược phẩm trên toàn thế giới hiện nay đã lên tới trên 5 tỉ USD một năm.</p>",
            "<p>Nhiều loại thuốc và thực phẩm bổ sung canxi có sử dụng HA đã được lưu hành trên thị trường. Trong số đó có thể kể đến Ossopan của Pháp, Bone Booster Complex, Bone Dense Canxi của Mỹ, Canxi Complex của Anh, SuperCal của New Zealand…</p>",
            "<p>Ở dạng bột, các nhà nghiên cứu đang cố gắng điều chế HA vi tinh thể kích thước nano (trong khoảng 20-100 nm) để góp phần nâng cao khả năng hấp thụ của cơ thể. HA bột dạng vi tinh thể cùng với một số khoáng chất khác đã được dùng trong tổng hợp thuốc chống loãng xương, xử lý các sai hỏng trong xương do chứng loãng xương gây nên. HA bột cũng có thể được dùng bổ sung canxi trong nước giải khát.</p>",
            "<p>Một trong những cố gắng để giải quyết vấn đề liên quan đến bệnh loãng xương là thiết kế các dạng thuốc mới có khả năng gắn trực tiếp và nhả chậm tại chính những phần xương cần sửa chữa. HA với đặc điểm tương đối bền trong các dịch sinh lý của cơ thể sẽ có tác dụng nhả chậm các dược chất đi kèm với nó. Kết hợp với khả năng tái tạo xương vốn có, HA dạng tinh thể nano hoặc vô định hình là một ứng cử viên tiềm năng cho mục đích này.</p>",
            "<p>Ở nước ta hiện nay, vật liệu vô cơ có khả năng ứng dụng trong y sinh học nói chung và dược phẩm nói riêng còn chưa được các nhà khoa học chú ý nhiều.</p>",
            "<p>Trong nước, các công ty dược phẩm mới chỉ có sản phẩm thuốc bổ sung canxi (dưới dạng cốm canxi…) chứa các hợp chất canxi (canxi gluconat, canxi pantothenat, canxi photphat…) từ nguồn nguyên liệu nhập khẩu. Công nghệ nano còn chưa được chú ý nhiều trong lĩnh vực hoá dược. Những nghiên cứu trong nước về HA bột nói riêng còn rất sơ bộ, việc điều chế HA mới chỉ được thực hiện ở qui mô phòng thí nghiệm. Các tính chất của HA được xác định cơ bản về mặt hóa học và chưa chú ý đến định hướng ứng dụng HA trong thực phấm chức năng và dược phẩm.</p>",
            "<p class='fw-bold fs-5'>2. Sản xuất HA vi tinh thể kích thước nano tại phòng Hóa Vô cơ (Viện Hóa học, Viện Hàn lâm Khoa học và Công nghệ Việt Nam)</p>",
            "_img:blog_1_1",
            "<p class='fst-italic'>Vật liệu Nano Canxi hydroxyapatite (HA) được tổng hợp tại phòng Hóa vô cơ- Hóa lý, viện Hóa học</p>",
            "<p class='fw-bold'>Các kết quả phân tích và kiểm nghiệm sản phẩm HA</p>",
            "<p>Thành phần pha (dựa trên giản đồ nhiễu xạ tia X - XRD, giản độ phân tích nhiệt - TGA và phổ hồng ngoại - FTIR, phương pháp hấp thụ nguyên tử - AAS): HA dạng đơn pha, trên 96% </p>",
            "<p>Hàm lượng ẩm (sấy ở nhiệt độ 105oC đến khối lượng không đổi): 1,5 - 2,0 %</p>",
            "<p> - Hàm lượng ẩm (nung ở nhiệt độ 900oC đến khối lượng không đổi): 4,5 - 5,0 %</p>",
            "<p>Kích thước vi tinh thể (phương pháp hiển vi điện tử truyền qua - TEM và hiển vi điện tử quét - SEM): 30 - 80 nm</p>",
            "<p>Thành phần hóa học (phương pháp phổ hấp thụ nguyên tử - AAS):</p>",
            "<p> - Hàm lượng Ca (% khối lượng): 18,2 - 18,3%</p>",
            "<p> - Hàm lượng P (% khối lượng): 39,3 - 39,4%</p>",
            "<p> - Tỷ số mol Ca/P: 1,668 - 1,673</p>",
            "<p>Thành phần kim loại nặng (phương pháp - AAS và phương pháp quang phổ phát xạ plasma ICP): As: 1,36 - 1,42 ppm, Cd: 0,32 - 0,34 ppm, Pb: 8,31 - 8,52 ppm</p>",
            "<p>Thử nghiệm độc tính cấp (LD50) và độc tính bất thường trên chuột nhắt trắng: Không nhận thấy có biểu hiện ngộ độc và không có chuột chết trong quá trình thử nghiệm </p>",
            "<p class='fst-italic'>Bảng sau đưa ra các thông tin cúa vật liệu:</p>",
            "_img:blog_1_2"
        ]
    }
]