[
    [
        {
            "id" : "1",
            "header" : "Giới thiệu máy lọc nước gia đình Nanovast",
            "content" : "Lọc nước cho ăn uống đạt Quy chuẩn kỹ thuật quốc gia về chất lượng nước ăn uống -(National technical regulation on drinking water quality), viết tắt: QCVN 01:2009/BYT"
        },
        {
            "id" : "2",
            "header" : "Giới thiệu lõi aragon của hãng geyser (Nga) ",
            "content" : "Lõi lọc Aragon là 1 sản phẩm công nghệ tuyệt vời về xứ lý nước mà chưa 1 công nghệ nào có thể sánh kịp tại thời điểm hiện tại. Ưu thế của công nghệ lọc sử dụng trong lõi lọc Aragon, đó là tích hợp 4 cơ chế trong 1 lõi lọc duy nhất"
        },
        {
            "id" : "3",
            "header" : "Lõi lọc ammonium: VH-AMONI(F)/2023",
            "content" : "Lõi lọc ammonium: VH-AMONI(F)/2023 là lõi lọc có thể thay thế cho lõi lọc số 2 (lõi lọc phốt phát và amoni - chứa vật liệu Beamos) trong máy lọc nước NANOVAST. Lõi lọc này sử dụng trong trường hợp nước nguồn nhiễm Ammonium tương đối cao (10- 20mg/l)"
        },
        {
            "id" : "4",
            "header" : "Lõi lọc than hoạt tính",
            "content" : "Lõi lọc số 4 CTO 10 inch là lõi lọc thô làm từ than hoạt tính dạng xốp nén giúp hấp thụ các chất hữu cơ và chất độc hại, các chất không tan trong nước. Sản phẩm được sử dụng nhiều trong hệ lọc hiện nay"
        },
        {
            "id" : "5",
            "header" : "Lõi PP 1 Micron",
            "content" : "Lõi lọc nước sinh hoạt: Có thể lọc nước uống, tiền lọc cho hệ thống làm mềm, hệ thống máy tinh khiết RO, EDI..."
        },
        {
            "id" : "6",
            "header" : "Lõi lọc nước pp 5 micron",
            "content" : "Trong các máy lọc nước và các hệ thống lọc thô trong cốc lọc số 1( đầu vào) của máy lọc nước nano vast. Lõi lọc pp 5 micron đóng vai trò rất quan trọng. trong việc loại sạch những bụi bẩn, tạp chất hữu cơ, kim loại nặng và một số rong rêu có trong nước"
        }
    ],
    [
        {
            "id" : "1",
            "header" : "Hệ thống lọc tổng đầu nguồn",
            "content" : "Nguồn nước sinh hoạt đang ngày càng ô nhiễm đe dọa sức khỏe con người. Sử dụng máy lọc nước sinh hoạt được coi là biện pháp xử lý nước hiệu quả để tao ra nguồn nước sinh hoạt, ăn uống tinh khiết, bảo vệ sức khỏe."
        }
    ],
    [
        {
            "id" : "1",
            "header" : "Vật liệu lọc Amonium: VH-AMONI(A)/2023",
            "content" : "Ammonium (NH4+) là chất gây ô nhiễm nước phổ biến và được coi là khó xử lý. Ô nhiễm nước bởi amoni dẫn đến suy thoái nghiêm trọng hệ sinh thái dưới nước và gây ra rủi ro đáng kể cho sức khỏe con người. Hấp phụ là một phương pháp đầy hứa hẹn để loại bỏ amoni."
        },
        {
            "id" : "2",
            "header" : "Vật liệu hấp phụ Asen hiệu năng cao NC-F20",
            "content" : "Ô nhiễm asen trong nước ngầm (nguồn nước uống phổ biến nhất trên thế giới), được xem là một cuộc khủng hoảng chưa từng có trong lịch sử thế giới hiện đại. Ô nhiễm asen theo diện rộng đã gây ngộ độc đến số lượng lớn dân chúng."
        },
        {
            "id" : "3",
            "header" : "Vật liệu xúc tác oxy hóa hấp phụ Nanocomposite Oxit phức hợp (Fe-Mn) trên nền Ben tonite tách lớp (ký hiệu là NC-MF)",
            "content" : "Dạng asen phổ biến trong nước ngầm là As(III), chúng có độc tính cao và rất khó loại bỏ. Thông thường cần phải oxy hóa As(III) thành As(V) bằng các tác nhân hóa học như O2, ozon, H2O2, KMnO4, Cl2 … Điều đó dẫn đến phức tạp hóa và chi phí cao cho hệ thống tiền oxy hóa."
        },
        {
            "id" : "4",
            "header" : "Lõi lọc Asen và kim loại nặng NANOVAST",
            "content" : "Loại bỏ Asen và các kim loại nặng có trong nước bằng phương pháp hấp phụ chọn lọc trên hai vật liệu tiên tiến tích hợp trong cùng một lõi lọc - vật liệu nanocomposite hấp phụ asen hiệu năng cao NC-F20 và vật liệu nanocomposite xúc tác hấp phụ asen chọn lọc NC-MF"
        },
        {
            "id" : "5",
            "header" : "Lõi lọc Ammonium: VH-AMONI(F)/2023",
            "content" : "Loại bỏ ammonium trong nước bằng phương pháp hấp phụ chọn lọc trên vật liệu tiên tiến - vật liệu nanocomposite hydrogel hấp phụ ammonium chọn lọc do phòng Hóa Vô cơ - Hóa lý (Viện Hóa học) nghiên cứu phát triển và sản xuất trong nước"
        }
    ]
]