[
    [
        {
            "id" : "1",
            "header" : "Giới thiệu máy lọc nước gia đình Nanovast moden VH/2016",
            "content" : [
                "<p>- Ứng dụng:  Lọc nước cho ăn uống đạt Quy chuẩn kỹ thuật quốc gia về chất lượng nước ăn uống -(National technical regulation on drinking water quality), viết tắt: QCVN 01:2009/BYT</p>",
                "<p>- Nguồn nước: nước máy hoặc nước mặt và nước ngầm đã qua xử lý sơ bộ</p>",
                "<p>- Số lõi lọc:  6 lõi</p>",
                "<p>- Công suất lọc (trung bình):  20l/ giờ có khả năng cung cấp 10lít nước ngay lập tức khi nấu ăn</p>",
                "<p class='fw-bold fs-5'>Ưu điểm:</p>",
                "<p>Máy lọc nước nano VAST tích hợp các vật liệu và công nghệ tiên tiến nhất của các nhà khoa học Việt nam và các sản phẩm nổi tiếng trên thế giới trong một máy lọc - Công nghệ Nano</p>",
                "<p>Máy lọc nước nano VAST  gọn, nhẹ, tiện dụng, đảm bảo an toàn về nước ăn uống trong một phổ rộng các nguồn nước. Với khoảng 80% các vật liệu lọc tiên tiến được các nhà khoa học thuộc phòng Hóa vô cơ - Viện Hóa học - Viện Hàn lâm Khoa học và Công nghệ Việt Nam nghiên cứu, sản xuất trong nước</p>",
                "<p>Các lõi lọc dễ dàng thay thế</p>",
                "<p>Máy lọc nước không sử dụng hóa chất, không dùng điện, không có nước thải</p>",
                "<p>Có khả năng giữ nguyên các chất khoáng có lợi cho sức khỏe ở dạng vi lượng</p>",
                "<p>Ngoài việc loại bỏ các cấu tử ô nhiễm, máy lọc NanoVAST có khả năng loại bỏ toàn bộ các vi khuẩn có hại cho con người bằng cách sử dụng công nghệ diệt khuẩn bằng nano bạc. Do đó nước sau lọc có thể uống trực tiếp mà không cần đun sôi</p>",
                "<p>Máy lọc có khả năng cung cấp ngay lập tức 10 lít nước sạch đủ để một gia đình 6 người chuẩn bị một bữa ăn gia đình</p>",
                "<p class='fw-bold fs-5'>Sơ đồ cấu trúc máy</p>",
                "_img:product_1_1_1",
                "_img:product_1_1_2",
                "<p>Hình ảnh Máy lọc nước NANOVAST MODEL VH/ 2016 lắp đặt trong tủ bếp gia đình</p>",
                "<p class='fw-bold fs-5'>Tính năng của từng công đoạn:</p>",
                "<p class='fw-bold'>Lọc thô</p>",
                "<p>Mục tiêu của công đoạn này là loại bỏ tối đa các cặn rắn không tan trong nước có kích thước lớn hơn 0,5- 5µm (các hạt rắn lơ lửng, huyền phù: đất sét, bùn cặn, các gỉ sét do đường ống dẫn lâu ngày trôi theo vào nước...). Lõi lọc này không ngăn chặn được vi khuẩn và các độc tố hòa tan trong nước.</p>",
                "<p>Lõi lọc thô được cấu tạo từ Polypropylene (PP) đây là một vật liệu polymer có đặc tính cơ học tốt và tương đối trơ về hóa học do đó nó chịu được áp suất cao và không bị ảnh hưởng bởi hóa chất trong nước. Lõi lọc thô PP có kích thước lỗ lọc thường trong khoảng 0,1 đến 5 micromet. Giới hạn nhiệt độ làm việc hiệu quả của lõi lọc PP là nhỏ hơn 55 độ C</p>",
                "<p>Với vai trò là lọc chặn đầu nguồn nên lõi lọc PP là lõi lọc được lắp đặt đầu tiên trong thiết bị lọc nước, nó giúp loại bỏ các vật chất có kích thước lớn, giảm ảnh hưởng của chúng tới các lõi lọc ở phía sau do đó tăng hiệu quả làm việc của toàn bộ thiết bị lọc</p>",
                "<p>Tùy vào chất lượng nguồn nước, thời gian thay thế của lõi lọc PP cũng khác nhau, thông thường không nên sử dụng quá 6 tháng. Tốt nhất là thay thế sau 3 tháng sử dụng</p>",
                "<p>Lõi lọc thô PP sử dụng trong hệ thống này là lõi lọc NESCA 5U là sản phẩm của công ty NESCA (Công ty của Mỹ )</p>",
                "<p class='fw-bold'>Loại bỏ phốt phát và amoni</p>",
                "<p>Mục tiêu: loại bỏ phốt phát và amoni có trong nước bằng phương pháp hấp phụ chọn lọc trên vật liệu tiên tiến - vật liệu nanocomposite hấp phụ phốt phát và amoni chọn lọc do phòng Hóa vô cơ - Viện Hóa học nghiên cứu phát triển và sản xuất trong nước - Vật liệu Beamos</p>",
                "<p>Vật liệu Beamos có khả năng hấp phụ chọn lọc phốt phát và amoni với dung lượng hấp phụ cao lần lượt là 25g/ kg và 200g/kg. Ngoài ra, chúng còn có khả năng hấp phụ các cation và anion khác</p>",
                "<p>Tùy vào nồng độ phốt phát và amoni trong nước nguồn lượng nước xử lý của lõi lọc Beamos cũng khác nhau, thông thường một lõi lọc Beamos được thiết kế để có khả năng xử lý 25.000lít nước mới phải thay thế hoặc hoàn nguyên</p>",
                "<p class='fw-bold'>Loại bỏ Asen và các kim loại nặng</p>",
                "<p>Mục tiêu: loại bỏ Asen và các kim loại nặng có trong nước bằng phương pháp hấp phụ chọn lọc trên hai vật liêu tiên tiến tích hợp trong cùng một lõi lọc - vật liệu nanocomposite hấp phụ asen hiệu năng cao NC-F20 và vật liệu nanocomposite  xúc tác hấp phụ asen chọn lọc NC-MF do phòng Hóa vô cơ - Viện Hóa học nghiên cứu phát triển và sản xuất trong nước</p>",
                "<p>Vật liệu NC- F20 và NC- MF có khả năng hấp phụ chọn lọc Asen với dung lượng hấp phụ cao lần lượt là 28g/ kg và 120g/kg. Ngoài ra, chúng còn có khả năng hấp phụ các ion kim loại khác như Hg, Fe, Mn, Cd, Hg, Cr, Pb... </p>",
                "<p>Tùy vào nồng độ Asen và các kim loại nặng trong nước nguồn lượng nước xử lý của lõi lọc Asen cũng khác nhau, thông thường một lõi lọc được thiết kế để có khả năng xử lý hiệu quả 25.000lít nước mới phải thay thế.</p>",
                "_img:product_1_1_3",
                "<p class='fw-bold'>Loại bỏ các hợp chất hữu cơ, mầu, mùi...</p>",
                "<p>Mục tiêu: loại bỏ các các chất ô nhiễm như: các hợp chất hữu cơ, thuốc diệt cỏ, thuốc trừ sâu, clo, radon, chì ... khử mầu và mùi của nước bằng phương pháp hấp phụ trên than hoạt tính gáo dừa</p>",
                "<p>Than hoạt tính có diện tích bề mặt cao, có thể trở thành vật liệu đệm cho sự tăng trưởng của các vi khuẩn. Do đó than hoạt tính sọ dừa Trà Vinh đã được chúng tôi (Phòng Hóa Vô cơ  - Viện Hóa học) biến tính bằng cách tẩm nano bạc lên bề mặt than nhằm ngăn chặn sự phát triển của vi khuẩn mà không làm hao tổn dung lượng trao đổi của than với các độc tố</p>",
                "<p>Lõi than hoạt tính trong hệ thống này được thiết kế cho xử lý 15.000 lít nước</p>",
                "<p class='fw-bold'>Lọc tinh</p>",
                "<p>Mục tiêu: Lọc toàn bộ các cặn rắn phát sinh do các vật liệu phía trước vì lý do nào đó bị bào mòn bảo vệ cho hệ thống khử trùng phía sau</p>",
                "<p>Lõi lọc tinh Katisa được cấu tạo từ Polypropylene (PP). Lõi lọc tinh PP có kích thước lỗ lọc 1micromet có cấu trúc bền chắc, khả năng lọc cao, chịu được nhiệt độ cao, không bị xơ hay ăn mòn. Khi được lắp trong máy lượng nước sử lý đạt 25.000 lít</p>",
                "<p class='fw-bold'>Hấp phụ, trao đổi ion và khử trùng (Lõi lọc Aragon)</p>",
                "<p>Mục tiêu: Xử lý sâu hơn nữa bằng lõi lọc Aragon nhập khẩu từ công ty Geyser (cộng hòa liên bang nga). Lõi lọc Aragon tích hợp 4 hệ thống lọc trên cùng một lõi lọc: Lọc cơ học, hấp phụ, trao đổi ion và khử trùng bằng nano bạc</p>",
                "<p>Lõi lọc Aragon có khả năng xử lý trung bình 7.000 lít nước. Tuy nhiên, khi được lắp trong máy lọc này do hiệu quả của các tầng lọc phía trước lõi lọc có thể xử dụng hiệu quả cho 25.000 lít nước sạch.</p>",
                "_img:product_1_1_4",
                "<p class='fw-bold'>Tính năng của các phụ kiên</p>",
                "_img:product_1_1_5"
            ]

        },
        {
            "id" : "2",
            "header" : "Giới thiệu lõi aragon của hãng geyser (Nga)",
            "content" : [
                "<p>Lõi lọc Aragon lõi số 6 của máy lọc nước nanovast</p>",
                "<p>Lõi lọc Aragon là 1 sản phẩm công nghệ tuyệt vời về xứ lý nước mà chưa 1 công nghệ nào có thể sánh kịp tại thời điểm hiện tại. Ưu thế của công nghệ lọc sử dụng trong lõi lọc Aragon, đó là tích hợp 4 cơ chế trong 1 lõi lọc duy nhất: Lọc cơ học + Lọc bằng hấp thụ + Lọc bằng tro đổi Ion + Lọc và tiêu diệt vi khuẩn bằng công nghệ phủ bạc trong lõi lọc.</p>",
                "<p>Aragon, một loại vật liệu duy nhất được phát triển dành cho GEYSER, chúng hoàn toàn loại bỏ clo, kim loại nặng, vi rút viêm gan A, rotaviruses, và noroviruses và cũng có thể làm mềm nước do cơ cấu cụ thể của nó. Aragon hoàn toàn loại trừ sự xâm nhập của vi khuẩn và các tạp chất vào trong nước, và tích cực bạc ngăn chặn sự phát triển của vi sinh vật.</p>",
                "_img:product_1_2_1",
                "<p>Lõi lọc Aragon - trái tim của máy lọc nước GEYSER: kích thước đến 0.01μm (1 micron)</p>",
                "<p>Vật liệu lọc tập hợp tất cả các ưu việt của vật liệu lọc truyền thống với hiệu quả xử lý nước vượt trội:(Aragon là lõi lọc duy nhất hiện nay trên thế giới tích hợp 4 cơ chế lọc trong 1 lõi lọc(LÕI LỌC 4 IN 1) bao gồm: Lọc cơ học + lọc bằng hấp thụ + Lọc bằng trao đổi Inon + Lọc và diệt khuẩn bằng nguyên tử bạc(Ag).</p>",
                "<p>Lọc sạch cơ học (kích thước lỗ đến 0.01μm), làm mềm nước (khử muối, ngăn chặn sự đóng cặn của nước sau khi đun nấu, diệt khuẩn cực mạnh (bằng nguyên tử bạc), hấp thụ mùi, clo, các hợp chất chứa clo, các hợp chất hữu cơ</p>",
                "<p>Lõi lọc Aragon có khả năng loại bỏ tất cả các kim loại nặng (từ nhôm cho đến kim loại phóng xạ), các hợp chất của chúng, muối cứng,... các hợp chất hữu cơ, clo, vius,....</p>",
                "<p>Vật liệu lọc Aragon là loại polime duy nhất có tác động phức hợp tạo ra sự lọc vi cầu (kết cấu gồm các hạt dạng cầu cực nhỏ xếp sát nhau) nhờ kết cấu vô cùng phức tạp (cấu trúc đường rối cực dài và phức tạp) kết hợp với cơ chế hấp thụ và trao đổi ion của nó.</p>",
                "<p>Vật liệu Aragon được làm bằng hợp chất cao phân tử, là các chuỗi polime dài, tạo thành mặt tiết diện tiếp xúc với nước lên đến 500 m2/gam. Làm tăng hiệu quả hấp thụ và trao đổi ion gấp 10 - 20 lần so với lõi lọc thông thường. Khả năng hấp thụ của Aragon tương đương với khả năng hấp thụ của loại than hoạt tính tốt nhất hiện tại đang sử dụng </p>",
                "<p>Lõi lọc Aragon áp dụng công nghệ phủ bạc tới từng phần tử polime, có tác dụng tiêu diệt và ngăn chặn sự phát triển của các loại vi khuẩn có hại cho sức khỏe. Đây là 1 yếu tố khác biệt với lõi lọc RO- không tích hợp bạc diệt khuẩn</p>",
                "<p>Lõi lọc Aragon có tính năng “chống rò rỉ” (anti-discharge): các chất bẩn bị tách ra không bao giờ rơi vào nước đã được làm sạch nhờ cấu trúc đường rối phức tạp của vật liệu lọc, các chất bẩn sẽ lắng cặn dưới đáy cốc lọc và được vệ sinh dễ dàng</p>",
                "<p>Đặc tính có một không hai của các lõi lọc Aragon là khi lọc nước cứng thì cùng một lúc làm việc hai cơ chế khử váng cặn : khử các muối khoáng cứng theo cơ chế kinh điển của việc trao đổi ion và hiệu ứng “làm mềm nước”. Do vậy, lõi có khả năng khử nước cứng và chống đóng cặn cực tốt, đây là đặc tính chỉ có ở lõi lọc Aragon</p>",
                "<p>Lõi lọc Aragon có tuổi thọ đến 25.000l nước (khoảng 6-7 năm sử dụng) và có thể được hoàn nguyên tại nhà rất dễ dàng, yếu tố này làm tăng tuổi thọ của lõi cũng như tiết kiệm chi phí khi sử dụng so với máy RO thông thường(tuổi thọ khoảng 2 năm, không thể hoàn nguyên để tái sử dụng)</p>",
                "<p>Theo kết luận của trường đại học mang tên Paster thì vật liệu lọc Aragon khử tất cả mọi vi khuẩn và virus ra khỏi nước kể cả vius viêm gan A,..... Bạc dạng kim loại được đưa vào cấu trúc polime sẽ ngăn cản sự sinh sôi nảy nở của các vi khuẩn và virus đã bị lọc.</p>",
                "<p>Kết luận: Lõi lọc Aragon hoạt động rất thông minh và tiện dụng: Lọc sạch, có cơ chế chống sự thâm nhập trở lại của chất bẩn sau khi bị loại bỏ(chất lượng nước sau khi lọc không bị ảnh hưởng ngay cả khi tuổi thọ của lõi ở giai đoạn cuối), áp dụng công nghệ phủ bạc diệt khuẩn và cơ chế làm mềm nước chỉ có tại lõi lọc Aragon, tuổi thọ lõi lọc cực dài đến 6 năm sử dụng, vệ sinh bảo dưỡng lõi vô cùng đơn giản(2-3 năm/ lần).</p>"
            ]
        },
        {
            "id" : "3",
            "header" : "Lõi lọc hydrogel CAB/CGA",
            "content" : [
                "<p class='fw-bold'>Cấu tạo:</p>",
                "<p>Lõi lọc hydrogel CAB/CGA là lõi lọc số 2 trong máy lọc nước nanovast, được sản xuất phòng vô cơ hóa lý, viện Hóa học, viện Hàn lâm khoa học công nghệ Việt Nam</p>",
                "<p>Vật liệu hydrogel chứa thành phần chính là Chitosan, poly (acrylic acid) ghép vào các vị trí -NH2 và -OH trên xương sống chitosan và các liên kết ngang hình thành khi phản ứng với N,N′-Methylenebisacrylamide cùng chất độn bentonite tạo thành không gian 3 chiều giúp bao bọc lấy nước chứa tác nhân ô nhiễm amoni.</p>",
                "<p>Vật liệu CAB/CGA màu vàng đặc trưng, kích thước từ 300 - 900 µm bề mặt thô rát, chủ yếu tập trung 400-600 µm.</p>",
                "_img:product_1_3_1",
                "<p>Hình 1: 50 g vật liêu CAB/CGA sau khi tổng hợp và làm khô</p>",
                "_img:product_1_3_2",
                "<p>Hình 2: Lõi lọc amoni vật liệu CAB/CGA và quả lọc kết nối máy lọc nước. Có trọng lượng khô 400g, trọng lượng ướt 3000g, nồng độ NH4+ xử lý 2-100 mg/l, lưu lượng 10 lít/giờ</p>",
                "<p class='fw-bold'>Chức năng</p>",
                "<p>Tại vùng nồng độ thấp dưới 20 ppm, vật liệu hấp phụ hoàn toàn rất phù hợp sử dụng làm vật liệu xử lý tích hợp trong hệ thống yêu cầu dễ dàng sử dụng như hệ thống máy lọc nước gia đình nanovast</p>",
                "<p>Có khả năng hấp phụ kim loại nặng…</p>",
                "<p class='fw-bold'>Ứng dụng</p>",
                "<p>Lõi lọc nước sinh hoạt loại bỏ amoni và các kim loại nặng </p>",
                "<p>CAB/CGA thể hiện khả năng hấp phụ amoni rất tốt với dung lượng hấp phụ tới 125 mg/g vật liệu.  Vật liệu hấp phụ rất tốt với nguồn đầu vào dưới 10 mg/l đạt hiệu suất xử lý trên 99% phù hợp mới nguồn nước cấp từ nhà máy nước cung cấp tới người dân.  Đối nồng đô ô nhiễm amoni khoảng 10- 20 mg/l</p>",
                "<p class='fw-bold'>Thời gian sử dụng</p>",
                "<p>400 g vật liệu trong 1 lõi lọc xử lý được 2500-5000 lít nước ô nhiễm, hiệu suất xử lý amoni bằng vật liệu hydrogel CAB/CGA khoảng nồng độ 2-20 mg/l NH4+ đạt hiệu quả xấp xỉ 100% </p>",
                "<p>Do có khả năng hấp phụ amoni tốt, độ bền cơ học, độ bền hóa học cao và có thể tái sử dụng nhiều lần bằng dung dịch kiễm loãng NaOH 0,1 M, sau đó được rửa sạch kiềm dư bằng nước sạch. Vật liệu đều có hiệu suất hấp phụ NH4+ đạt trên 84% sau khi rửa giải.</p>",
                "<p>Với khả năng rửa giải, lõi lọc hydrogel CAB/CGA là giải pháp thông minh và tiết kiệm trong công nghệ lọc nước trong máy lọc nước nanovast.</p>"
            ]
        },
        {
            "id" : "4",
            "header" : "Chi tiết lõi lọc số 3 CTO 10 inch",
            "content" : [
                "<p>Lõi lọc số 4 CTO 10 inch là lõi lọc thô làm từ than hoạt tính dạng xốp nén giúp hấp thụ các chất hữu cơ và chất độc hại, các chất không tan trong nước. Sản phẩm được sử dụng nhiều trong hệ lọc hiện nay. Tuy nhiên có một số khách hàng vẫn chưa biết rõ về sản phẩm. Vì vậy nanoVast xin cung cấp một số thông tin cơ bản để quý khách hiểu rõ hơn về dòng lõi lọc này.</p>",
                "_img:product_1_4_1",
                "<p class='fw-bold'>Cấu tạo</p>",
                "<p>- Kích thước lõi: 6 x 25,7 cm (rộng x cao).</p>",
                "<p>- Chất liệu: Than hoạt tính dạng nén</p>",
                "<p>- Lưu lựong: 2 - 10 GPM (450 - 2200 lít/ giờ).</p>",
                "<p>- Trọng lượng: khoảng 0.5kg</p>",
                "<p>- Kích thước lỗ rỗng: 5, 10 um (microns).</p>",
                "<p>- Lưu lượng: 10 inch - 1.0 GPM.</p>",
                "<p>- Áp lực làm việc tối đa: 0.5MPA</p>",
                "<p>- Nhiệt độ hoạt động tối đa: 45 độ C.</p>",
                "<p class='fw-bold'>Ứng dụng</p>",
                "<p>Như chúng ta đã biết thì lõi lọc thô chính là những bộ phận thiết yếu của máy lọc nước . Mỗi một loại lõi lọc sẽ có chức năng khác nhau như lọc cặn bẩn, phèn, khử mùi…Trong đó lõi lọc số 3 10 inch là lõi thứ 3 còn được gọi là lõi CTO có đặc điểm</p>",
                "<p>- Đây là lõi than dạng bột, có tác dụng giúp lọc sạch các chất hữu cơ độc hại, lọc các chất nhờn</p>",
                "<p>- Giúp khử mùi vị lạ do xác vi khuẩn trong nước phân hủy cùng với các chất hữu cơ có ở trong nước, giúp nước loại bỏ  mùi tanh hôi</p>",
                "<p>- Lõi này có kích thước chiều dài  là 10inch thuận tiện trong vỏ lọc thông dụng</p>",
                "<p>- Làm từ chất liệu than hoạt tính dạng nén nên có thể hấp thụ mùi vị tốt, một phần kim loại nặng được loại bỏ.</p>",
                "<p>- Tùy vào từng nguồn nước cần xử lý khác nhau mà thời gian thay lõi có thể dao động từ 6 tháng đến 9 tháng</p>",
                "<p class='fw-bold'>Cách nhận biết lõi lọc số 3 10 inch CTO chính hãng</p>",
                "<p>Hiện nay lõi lọc số 3 CTO 10 inch giả đang được bán tràn lan trên thị trường, vì vậy bạn cần có thêm kinh nghiệm để phân biệt đâu là hàng giả đâu là hàng thật. Cụ thể:</p>",
                "<p>- Chất liệu chủ yếu được làm từ than anthracite hoặc chất liệu than hoạt tính, bất cứ chất liệu khác đều không đảm bảo yêu cầu.</p>",
                "<p>- Kích thước lõi lọc: cần đảm bảo được kích thước chuẩn, chiều dài lõi đồng đều. Bởi nếu quá dài sẽ không đặt vừa được cốc lọc hoặc nếu lõi quá ngắn sẽ dễ làm nước tràn qua khe hở, làm mất đi chức năng lọc.</p>",
                "<p>- Độ thẩm thấu: lõi lọc CTO 10 inch chất lượng sẽ có độ thẩm thấu tốt. Còn nếu như độ thẩm thấu của lõi lọc kém sẽ gây tắc lõi, từ đó làm giảm tuổi thọ của máy lọc nước.</p>",
                "<p>- Mạt bụi than: kiểm tra mạt bụi than trên lõi sẽ giúp đánh giá chất lượng của lõi lọc CTO hiệu quả.</p>",
                "<p>- Lõi lọc chất lượng là dạng lõi có kích thước hạt than đồng đều, hạt than nhỏ và mịn, không có mạt bụi than hoặc rất ít. Trường hợp lõi lọc mà có quá nhiều mạt bụi than sẽ dễ làm bẩn và gây tắc màng lọc RO, dẫn đến giảm tuổi thọ màng RO.    </p>",
                "<p>- Độ kết dính than: lõi lọc số 3 10 inch chính hãng sẽ có độ kết dính của than tốt, như vậy sẽ tránh xảy ra hiện tượng tắc lõi lọc.</p>",
                "<p>- Vật liệu phụ: lõi CTO không chỉ gồm than mà còn các vật liệu phụ khác đi kèm như vải, nắp đậy, lưới bọc và gioăng. Vì thế cần đảm bảo các phụ liệu này đạt yêu cầu.</p>"
            ]
        },
        {
            "id" : "5",
            "header" : "Lõi PP 1 Micron",
            "content" : [
                "<p class='fw-bold'>Cấu tạo</p>",
                "<p>Lõi lọc PP 1 micro là lõi lọc số 5 trong máy lọc nanovast, được cấu tạo bởi sợi bông xốp của nhựa Polyprolen sau đó được nén chặt lại</p>",
                "<p>Lưu lượng tối đa: 100 L/H</p>",
                "<p>Áp suất sử dụng: 5 bar (1 bar = 100 000 Pa (Pascal))</p>",
                "<p>Có cấu trúc bền chắc, khả năng lọc nước cao, chịu được nhiệt độ cao, không bị xơ hay ăn mòn</p>",
                "_img:product_1_5_1",
                "<p class='fw-bold'>Chức năng</p>",
                "<p>Lọc bỏ các tạp chất hữu cơ, các cặn bẩn lơ lửng, rỉ sét, bùn đất trong nước có kích thước lớn hơn 1 micron</p>",
                "<p>Có khả năng loại bỏ rong rêu trong nước</p>",
                "<p>Có chức năng bảo vệ màng RO khỏi cặn bẩn, các tác nhân gây tắc</p>",
                "<p class='fw-bold'>Ứng dụng</p>",
                "<p>Lõi lọc nước sinh hoạt: Có thể lọc nước uống, tiền lọc cho hệ thống làm mềm, hệ thống máy tinh khiết RO, EDI...</p>",
                "<p>Lõi dùng công nghiệp: ứng dụng trong công nghệ thực phẩm ( Trà xanh, nước mắm, nước tương, giấm...), lọc các hóa chất: dung dịch axit, dung dịch kiềm… </p>",
                "<p>Lõi lọc khí: Lọc sạch không khí và vi khuẩn.</p>",
                "<p class='fw-bold'>Thời gian sử dụng</p>",
                "<p>Sử dụng trong khoảng 9 - 12 tháng (hoặc 36.000L). Thời gian sử dụng tuỳ thuộc vào lưu lượng nước tinh khiết người tiêu dùng/ngày và chất lượng nguồn nước đầu vào.</p>",
                "<p class='fw-bold'>Lưu ý</p>",
                "<p>Lõi lọc PP 1 micro không có khả năng loại bỏ được hoá chất</p>",
                "<p>Không nên để lõi lọc này ở nơi có quá nhiều ánh sáng gây mọc rêu, được lắp ngay trước lõi lọc aragon đảm bảo thời gian lâu dài của lõi argon.</p>"
            ]
        },
        {
            "id" : "6",
            "header" : "Lõi lọc nước pp 5 micron",
            "content" : [
                "<p>Trong các máy lọc nước và các hệ thống lọc thô trong cốc lọc số 1( đầu vào) của máy lọc nước nano vast. Lõi lọc pp 5 micron đóng vai trò rất quan trọng. trong việc loại sạch những bụi bẩn, tạp chất hữu cơ, kim loại nặng và một số rong rêu có trong nước. Góp phần bảo vệ hệ lõi lọc đằng sau, các hệ thống lọc khỏi cặn bẩn gây tắc, tăng chất lượng xử lý nước và tuổi thọ của máy.</p>",
                "<p class='fw-bold'>Cấu tạo </p>",
                "<p>Lõi lọc thô pp 10 inch 5 micron là lõi lọc được sản xuất từ chất liệu Polypropylene (PP) tinh khiết, cho phép loại bỏ các tạp chất có kích thước lớn hơn 5 micron do hãng Nesca của Mỹ chế tạo.  Là lõi lọc số 1 trong máy lọc nước nanovast gia đình.</p>",
                "_img:product_1_6_1",
                "<p>Lõi lọc thô pp 10 inch 5 micron sử dụng cho máy lọc nước nanovast gia đình. Chất liệu làm từ  100% sợi Polypropylen quấn lại và khoảng cách giữa các sợi là 5 micron, chiều dài là 10 inch</p>",
                "<p>Nhiệt độ hoạt động tối đa: 60 độ C</p>",
                "<p>Áp suất tối đa: 40 PSID (2,8 bars).</p>",
                "<p>Chênh áp max: 30 PSID (2,4 bars)</p>",
                "<p>Lưu lượng: 2 - 10 GPM (450 - 2200 lít/ giờ).</p>",
                "<p class='fw-bold'>Chức năng và Ứng dụng </p>",
                "<p>Lõi lọc nước pp 5 micron 10 inch được ứng dụng sử dụng trong các tất các dòng máy lọc nước nanovast gia đình, các hệ thống lọc thô, cốc lọc,.. với công dụng chính:</p>",
                "<p>- Lọc hết các cặn bẩn, tạp chất hữu cơ, rong rêu có kích thước 5 micron trở lên</p>",
                "<p>- Lọc chặn rất hiệu quả giúp bảo vệ hiểu quả các cấp lọc phía sau</p>",
                "<p>- Lõi lọc pp 5 micron còn được sử dụng để lọc bia, rượu, nước tưới cây</p>",
                "<p>- Lọc hóa chất, lọc dầu,...</p>",
                "<p class='fw-bold'>Thời gian sử dụng</p>",
                "<p>Lõi lọc thô trong cốc lọc trong suốt, dễ quan sát trong quá trình vận hành. Thời gian sử dụng tùy thuộc cặn cơ học trong nước, thường được thay mới sau 3-4 tháng sử dụng.</p>"
            ]
        }
    ],
    [
        {
            "id" : "1",
            "header" : "Bộ lọc đầu nguồn",
            "content" : [
                "<p>Nguồn nước sinh hoạt đang ngày càng ô nhiễm đe dọa sức khỏe con người. Sử dụng máy lọc nước sinh hoạt được coi là biện pháp xử lý nước hiệu quả để tao ra nguồn nước sinh hoạt, ăn uống tinh khiết, bảo vệ sức khỏe. Trước tình trạng nước sinh hoạt ngày càng ô nhiễm, nhiều người có nhu cầu sử dụng hệ thống lọc nước sinh hoạt gia đình, máy lọc nước tổng cho biệt thự, chung cư… để phòng tránh mọi tác nhân gây bệnh từ nguồn nước. Hãy cùng các chuyên gia Karofi tìm hiểu sâu về công nghệ, bảng giá và nơi phân phối sản phẩm để giúp bạn hiểu rõ và chọn được sản phẩm tốt và hợp lý nhất.</p>",
                "_img:product_2_1_1",
                "<p>Chắc chắn một ngày bạn sẽ giật mình khi phát hiện rằng nguồn nước sinh hoạt hàng ngày của nhà mình trong nhưng chưa chắc đã sạch. Nguyên nhân do đâu mà nước chiếc áo trắng lại ngả vàng, các thiết bị tiếp xúc với nước như vòi nước, lồng máy giặt…bị đóng cặn hay nguy hiểm hơn là lớp cặn trắng dày dưới đáy ấm đun nước, trẻ mọc nốt và ngứa ngáy trên da…. Đó chỉ là một trong những biểu hiện dễ thấy khi nước sinh hoạt bị nhiễm bẩn gây hỏng hóc đồ dùng gia đình và ảnh hưởng đến sức khỏe người sử dụng.</p>",
                "<p class='fw-bold fs-5'>Cấu tạo, nguyên lý hoạt động cột lọc nước</p>",
                "<p>Từ xa xưa con người đã biết sử dụng các vật liệu lọc nước tự nhiên để được nguồn nước sạch, vật liệu lọc được chứa trong các bể lọc với các tầng lọc khác nhau. Công nghệ thay đổi cho ra đời các cột lọc nước cũng với mục đích sử dụng như các bể lọc những thuận tiện hơn nhiều. Trong bài viết, Tiến Thành water sẽ cùng bạn tìm hiểu Cột lọc nước là gì? Cấu tạo, nguyên lý hoạt động và tại sao cột lọc nước ngày càng phổ biến?</p>",
                "<p class='fw-bold'>1. Cột lọc nước là gì?</p>",
                "<p>Bể lọc nước giếng khoan rất quen thuộc với nhiều người, được xây bằng gạch hoặc xịn xò hơn thì đổ bê tông, với nhiều tầng vật liệu lọc như sỏi, than hoạt tính, cát thạch anh Các bể lọc kiểu này khá phổ biến nhưng có nhiều nhược điểm, xây dựng mất diện tích, không di chuyển được, thời gian thi công khá lâu, hiệu quả lọc ở mức chấp nhận được. Công nghệ lọc nước có nhiều thay đổi và cột lọc nước ra đời.</p>",
                "<p>Cột lọc nước là thiết bị làm bằng vật liệu nhựa composite hoặc bằng inox có dạng hình trụ cao, có thể lắp van 3 cửa hoặc auto van thuận tiện trong quá trình sử dụng. Cột lọc nước phổ biến trên thị trường hiện nay là cột lọc composite, rất bền và không bị ăn mòn.</p>",
                "<p>Ưu điểm của cột lọc nước composite:</p>",
                "<p>- Dễ dàng di chuyển cả hệ thống lọc nước sang vị trí mới, với bể lọc nước truyền thống điều này là không thể.</p>",
                "<p>- Lắp đặt nhanh chóng, thuận tiện</p>",
                "<p>- Mẫu mã đẹp, có thể lắp cho những không gian đẹp như trong chung cư, biệt thự, khách sạn…</p>",
                "<p>- Có thể chịu được nước áp lực lớn do đó hiệu quả lọc nước cao hơn so với bể lọc cạn.</p>",
                "<p>- Vận hành hệ thống lọc dễ dàng hơn, có thể tự động nếu sử dụng auto van.</p>",
                "<p class='fw-bold'>2. Cấu tạo và nguyên lý hoạt động của cột lọc nước</p>",
                "<p>Cột lọc nước thường đi kèm với van (có thể sử dụng van 3 cửa và van tự động) được lắp với một ống rọ để ngăn vật liệu lọc lọt qua. Trước khi tìm hiểu về nguyên lý hoạt động của cột lọc nước, chúng ta sẽ tìm hiểu về hoạt động của van 3 cửa.</p>",
                "_img:product_2_1_2",
                "<p>Hình 2 - Van lắp cột lọc nước 3 cửa</p>",
                "<p>Với van 3 cửa, sẽ có 3 chế độ hoạt động khác nhau tương ứng với nước sẽ cấp vào 1 cửa và đi ra một cửa đã định sẵn. Cấu trúc van này sử dụng một ống dẫn hình cầu, có thể xoay các chiều để khớp nối với các ống dẫn ra các cửa van.</p>",
                "_img:product_2_1_3",
                "<p>Hình 3 - Mô phỏng hoạt động van 3 cửa có khớp</p>",
                "<p>Khi lắp van 3 cửa sẽ có 3 chế độ như ở hình dưới đây:</p>",
                "_img:product_2_1_4",
                "<p>- Chế độ xả rửa ngược (backwash) dùng để xả rửa lớp cặn bẩn, các chất kết tủa tạo màng ở phía trên.</p>",
                "<p>- Chế độ xả rửa xuôi (rinse) sử dụng để rửa trôi bụi và các hạt nhỏ trong vật liệu lọc.</p>",
                "<p>- Chế độ lọc (filter) chế độ dùng nhiều nhất khi lọc nguồn nước chứa tạp chất thành nước chất lượng tốt hơn để sử dụng.</p>",
                "<p class='fw-bold'>3. Phân loại cột lọc nước</p>",
                "<p>Cột lọc nước được phân loại theo nhiều tiêu chí khác nhau dựa trên kích thước và vật liệu làm cột. Theo vật liệu làm cột chúng ta có cột lọc nước composite và cột lọc nước inox. Phân loại theo kích thước, bảng sau đây là các loại kích thước cột thường dùng. Kích thước cột liên quan đến thông số lưu lượng lọc.</p>",
                "<p>Trong thực tế, người trong nghề thường sử dụng tên đi kèm kích thước đo bằng inch như sau, ví dụ: cột lọc nước composite 1054 thì thông số 1054 nói lên rằng:</p>",
                "<p>- Đường kích cột là 10inch = 10 x 25.4 ≈ 255mm</p>",
                "<p>- Chiều cao cột là 54inch = 54 x 25.4 ≈ 1.390mm</p>",
                "<p>Như vậy bạn đã biết cách quy đổi từ model cột lọc nước sang kích thước. Việc lựa chọn cột kích thước to hay nhỏ tùy thuộc vào lưu lượng lọc được thiết kế.</p>",
                "_img:product_2_1_5",
                "<p>Hình 6 - Một số hình ảnh hệ thống có sử dụng cột lọc nước composite mà đã triển khai ở Việt Nam</p>",
                "<p class='fw-bold'>4. Ứng dụng cột lọc nước trong triển khai hệ thống lọc nước</p>",
                "<p>Các hệ thống lọc nước trong thực tế thường là sự kết hợp của 1 hoặc nhiều các cột lọc nước. Mỗi cột lọc nước thường sử dụng một số vật liệu lọc khác nhau để bổ trợ tăng cao hiệu suất lọc của toàn hệ thống. Một số vật liệu lọc nước thường được sử dụng cùng với cột lọc nước:</p>",
                "<p>- Than hoạt tính</p>",
                "<p>- Cát thạch anh</p>",
                "<p>- Vật liệu xử lý kim loại nặng NC-MF, NCF20</p>",
                "<p>- Hạt trao đổi cation</p>",
                "<p>Một số lưu ý về sử dụng cột lọc nước composite:</p>",
                "<p>- Áp suất làm việc ≤ 0.6MPa</p>",
                "<p>- Nhiệt độ hoạt động ≈ 50°C</p>",
                "<p>- Nước nguồn có thể có axit, chất lỏng ăn mòn kiềm và các hóa chất khác</p>",
                "<p>- Ưu điểm của cột lọc composite là có khả năng chịu ăn mòn và hóa chất hơn cột lọc nước inox.</p>",
                "<p>- Chú ý chọn kích thước cột theo lưu lượng lọc yêu cầu.</p>",
                "<p>Cột lọc nước nanovast đã có nhiều năm kinh nghiệm trong lĩnh vực xử lý nước, chúng tôi chuyên phân phối linh phụ kiện lọc nước, vật liệu lọc, máy bán công nghiệp với số lượng lớn, chất lượng đảm bảo, giá thành tốt. Với đội ngũ chuyên gia và kỹ thuật có chuyên môn cao, chúng tôi có thể triển khai nhanh chóng nhiều dự án và đảm bảo dịch vụ bảo trì, bảo dưỡng tốt nhất tại Việt Nam.</p>"
            ]
        },
        {
            "id" : "2",
            "header" : "Cát thạch anh",
            "content" : [
                "<p>Cát thạch anh là một khoáng vật phổ biến và có nhiều ứng dụng trong đời sống. Trong lĩnh vực xử lý nước, cát thạch anh lọc nước được sử dụng để loại bỏ các tạp chất thô, góp phần cải thiện chất lượng nguồn nước.</p>",
                "<p class='fw-bold fs-5'>Cát thạch anh là gì? Cát thạch anh có ở đâu?</p>",
                "<p>Cát thạch anh là một trong những loại khoáng vật phổ biến nhất trên trái đất. Về nguồn gốc cát thạch anh, chúng có thể được tìm thấy ở rất nhiều nơi, từ khu vực sa mạc đến vùng đất ngập nước và đáy biển.</p>",
                "<p>Ở thời điểm hiện tại, Brazil đang là quốc gia sản xuất cát thạch anh lớn nhất thế giới, chiếm khoảng 30% sản lượng toàn cầu. Trong khi đó, cát thạch anh thường được khai thác chủ yếu tại các vùng miền Trung ở Việt Nam.</p>",
                "_img:product_2_2_1",
                "<p>Hình 1: Cát thạch anh là một trong những loại khoáng vật phổ biến nhất trên trái đất</p>",
                "<p class='fw-bold fs-5'>Thuộc tính cơ bản của cát thạch anh</p>",
                "<p>Để hiểu rõ hơn về cát thạch anh, chúng ta sẽ cùng nhau điểm qua những thuộc tính cơ bản của loại vật liệu này. Cụ thể:</p>",
                "<p>- Công thức hóa học: Công thức hóa học của cát thạch anh là SiO₂ (tức Silic Dioxit). </p>",
                "<p>- Kích thước hạt: Cát thạch anh có kích thước hạt từ 0,1 đến 2 mm. Kích thước này là lý tưởng để làm lớp lọc trong các thiết bị xử lý nước.</p>",
                "<p>- Khối lượng riêng: Khối lượng riêng của cát thạch anh thường từ 2,65 đến 2,67 g/cm³. Điều này làm cho cát thạch anh có thể lọc được các tạp chất có khối lượng riêng cao hơn như các hạt cát hay sỏi.</p>",
                "<p>- Độ cứng: Cát thạch anh có độ cứng trung bình từ 7 đến 8 trên thang đo độ cứng Mohs. Điều này làm cho cát thạch anh có khả năng chịu được sự mài mòn và va đập.</p>",
                "<p>- Độ trong suốt: Cát thạch anh là vật liệu không màu và có độ trong suốt cao. Điều này làm cho cát thạch anh có thể lọc nước mà không gây ảnh hưởng đến màu sắc hay hương vị của nước.</p>",
                "<p class='fw-bold fs-5'>Cát thạch anh được ứng dụng trong những lĩnh vực nào?</p>",
                "<p>Như đã đề cập, cát thạch anh có tính linh hoạt cao và được ứng dụng trong nhiều lĩnh vực của cuộc sống. Dưới đây là một số ngành nghề thường xuyên sử dụng đến các thạch anh:</p>",
                "<p>- Xử lý lọc nước: Cát thạch anh được sử dụng để lọc nước sinh hoạt, nước uống trực tiếp, nước bể bơi… </p>",
                "<p>- Ngành dược phẩm: Cát thạch anh được dùng để điều chế các loại thuốc bột và viên nén, chất tẩy rửa và mỹ phẩm.</p>",
                "<p>- Ngành xây dựng: Cát thạch anh được sử dụng để sản xuất vật liệu xây dựng như bê tông, xi măng, sơn và chất trét bê tông.    </p>",
                "<p>- Ngành khoáng sản: Cát thạch anh được dùng để tạo ra các loại khoáng sản như thủy tinh, sứ, gốm, đá granite nhân tạo và một số dòng sản phẩm khác.</p>",
                "<p>- Ngành điện tử: Cát thạch anh được sử dụng để sản xuất các dòng sản phẩm điện tử như vi mạch, chip, màn hình LCD...</p>",
                "<p>- Ngành chế biến thực phẩm: Cát thạch anh được dùng trong quá trình chế biến thực phẩm, giúp loại bỏ tạp chất có trong nguyên liệu thực phẩm và cải thiện chất lượng sản phẩm.</p>",
                "_img:product_2_2_2",
                "<p>Hình 2: Cát thạch anh có tính linh hoạt cao và được ứng dụng trong nhiều lĩnh vực của cuộc sống</p>",
                "<p class='fw-bold fs-5'>Ưu, nhược điểm của cát thạch anh lọc nước</p>",
                "<p class='fw-bold'>Ưu điểm của cát thạch anh lọc nước</p>",
                "<p>- Loại bỏ các tạp chất có trong nước như cát, bùn, rong rêu, tạp chất không tan và vật thể lơ lửng, góp phần làm sạch nguồn nước về mặt cảm quan.</p>",
                "<p>- Cát lọc nước thạch anh có tính ổn định cao.</p>",
                "<p>- Cát thạch anh lọc nước là một loại vật liệu tự nhiên, không gây ô nhiễm môi trường và không ảnh hưởng đến sức khỏe của con người, động vật.</p>",
                "<p>- Cát lọc thạch anh phù hợp với nhiều loại thiết bị xử lý nước.</p>",
                "<p class='fw-bold'>Nhược điểm của cát thạch anh lọc nước</p>",
                "<p>- Dễ bị tắc nghẽn: Cát lọc thạch anh dễ gây ra tình trạng tắc nghẽn khi sử dụng trong các thiết bị xử lý nước, đặc biệt là khi nước có chứa những tạp chất lớn.</p>",
                "<p>- Tính hiệu quả giảm dần: Cát thạch anh cần phải được thay thế định kỳ sau một thời gian sử dụng để duy trì tính hiệu quả lọc nước. Điều ngày có nghĩa là người dùng sẽ phải tốn thêm chi phí cho việc thay mới vật liệu.</p>",
                "<p class='fw-bold fs-5'>Tác dụng của cát thạch anh trong lọc nước</p>",
                "<p>- Lọc nước: Cát lọc thạch anh được sử dụng như một loại vật liệu lọc với nhiệm vụ ngăn chặn các cặn bẩn lơ lửng có trong nước.</p>",
                "<p>- Trung hòa pH: Cát lọc nước thạch anh có khả năng trung hòa pH của nước, giúp cân bằng độ Axit-kiềm trong nước.</p>",
                "<p>- Loại bỏ các tạp chất độc hại: Một số tạp chất độc hại tồn tại ở dạng thô, lơ lửng sẽ được cát thạch anh lọc nước loại bỏ khỏi nguồn nước, tránh gây ra các tác động tiêu cực đến sức khỏe con người.</p>",
                "_img:product_2_2_3",
                "<p>Hình 3: Cát lọc thạch anh được sử dụng như một loại vật liệu lọc với nhiệm vụ ngăn chặn các cặn bẩn lơ lửng có trong nước</p>",
                "<p class='fw-bold fs-5'>Dùng cát thạch anh như thế nào để hiệu quả? Lưu ý khi sử dụng</p>",
                "<p>Dùng cát thạch anh như thế nào để hiệu quả? Trong phần tiếp theo của bài viết, Famy sẽ chia sẻ đến bạn đọc cách sử dụng cát thạch anh hiệu quả và một vài lưu ý khi dùng loại vật liệu này.</p>",
                "<p class='fw-bold'>Cách sử dụng cát thạch anh hiệu quả</p>",
                "<p>Sử dụng đúng loại cát thạch anh: Chọn loại cát thạch anh lọc nước có độ tinh khiết cao, không có tạp chất hay hóa chất độc hại. Việc sử dụng loại cát thạch anh không đúng chất lượng sẽ không đạt được hiệu quả lọc nước tốt nhất.</p>",
                "<p>Lựa chọn kích thước hạt phù hợp: Kích thước hạt cát thạch anh cần phải phù hợp với thiết bị xử lý nước mà bạn đang sử dụng. Với các thiết bị xử lý nước thông thường, kích thước hạt cát thạch anh thường nằm trong khoảng từ 0.5 - 1 mm.</p>",
                "<p>Đúng lượng cát thạch anh cần thiết: Việc sử dụng đúng lượng cát thạch anh là rất quan trọng để đảm bảo hiệu quả lọc nước tốt nhất. Lượng cát thạch anh lọc nước cần phải được tính toán trước để tạo ra một lớp lọc đủ dày đặc giúp loại bỏ các tạp chất có trong nước.</p>",
                "<p class='fw-bold'>Các lưu ý khi sử dụng cát thạch anh</p>",
                "<p>Kiểm tra và thay thế định kỳ: Cát thạch anh cần được kiểm tra và thay thế định kỳ để đảm bảo rằng chúng vẫn giữ được tính năng lọc nước tốt nhất. Khi sử dụng trong hệ thống lọc nước gia đình, cát thạch anh cần được thay thế ít nhất mỗi 6 tháng hoặc khi cảm thấy nước không còn được lọc tốt.</p>",
                "<p>Không nên sử dụng cát thạch anh lọc nước đã qua sử dụng hoặc bị hư hỏng: Sử dụng cát thạch anh đã qua sử dụng hoặc bị hư hỏng có thể gây ô nhiễm môi trường và không đảm bảo an toàn sức khỏe cho người sử dụng.</p>",
                "<p>Thực hiện đầy đủ quy trình vệ sinh và bảo trì thiết bị lọc: Khi sử dụng cát thạch anh trong hệ thống lọc tổng, cần đảm bảo thực hiện đầy đủ quy trình vệ sinh và bảo trì thiết bị để đảm bảo an toàn sức khỏe cho người sử dụng. Việc thường xuyên vệ sinh và bảo trì thiết bị giúp đảm bảo rằng hệ thống lọc nước hoạt động hiệu quả và giảm thiểu rủi ro ô nhiễm nước.</p>",
                "_img:product_2_2_4",
                "<p>Hình 4: Cát thạch anh cần được kiểm tra và thay thế định kỳ để đảm bảo rằng chúng vẫn giữ được tính năng lọc nước tốt nhất</p>",
                "<p class='fw-bold fs-5'>Giá cát thạch anh lọc nước là bao nhiêu?</p>",
                "<p>Với câu hỏi “Cát thạch anh giá bao nhiêu?” thì giá của loại vật liệu lọc này có thể khác nhau tùy thuộc vào nhiều yếu tố như dòng sản phẩm, đơn vị cung cấp, vị trí địa lý, thị trường và số lượng đặt hàng. Tuy nhiên, nói chung bảng giá cát thạch anh lọc nước thường cao hơn giá các vật liệu lọc khác như cát thường hoặc sỏi.</p>",
                "<p>Trên thị trường Việt Nam hiện nay, giá bán cát thạch anh đang dao động từ khoảng 2 triệu đồng đến 4 triệu đồng cho một tấn sản phẩm tùy vào chất lượng và nguồn gốc. Tuy nhiên, báo giá cát thạch anh có thể thay đổi theo thời gian và một số yếu tố kinh tế khác. Việc tìm hiểu và so sánh giá của các nhà cung cấp là cần thiết để chọn được giá cả hợp lý khi mua sản phẩm cát thạch anh lọc nước.</p>",
                "<p class='fw-bold fs-5'>Mua cát thạch anh ở đâu? Địa chỉ bán cát thạch anh lọc nước uy tín tại Việt Nam</p>",
                "<p>Dù là một dòng sản phẩm phổ biến tuy nhiên không phải ai cũng tìm được địa chỉ cung cấp cát thạch anh uy tín khi phát sinh nhu cầu. Để giải đáp chung cho các câu hỏi như “mua cát thạch anh ở Hà Nội tại đâu?”, “mua cát thạch anh ở TPHCM tại đâu?” hay “địa chỉ nào uy tín bán cát thạch anh tại Đà Nẵng?”,  chính là cái tên xứng đáng để bạn chọn mặt gửi vàng.</p>",
                "<p>Với nhiều năm kinh nghiệm hoạt động trong lĩnh vực xử lý nước, nanovast là thương hiệu hàng đầu tại Việt Nam chuyên sản xuất và cung cấp thiết bị lọc và vật liệu lọc nước cao cấp. Để có thể mua cát thạch anh với chất lượng tốt nhất, khách hàng hãy đến ngay hệ thống đại lý, nhà phân phối của nanovast trên toàn quốc.</p>",
                "_img:product_2_2_5",
                "<p>Hình 5: Nanovast là thương hiệu hàng đầu tại Việt Nam chuyên sản xuất và cung cấp thiết bị lọc và vật liệu lọc nước cao cấp</p>",
                "<p>Hy vọng với những thông tin được cung cấp, các độc giả đã có thể hiểu rõ về vật liệu cát thạch anh lọc nước, từ đó, giúp đưa ra sự lựa chọn và phương án sử dụng phù hợp nhất với nhu cầu của bản thân.</p>"
            ]
        },
        {
            "id" : "3",
            "header" : "Hạt nhựa trao đổi ion Purolite",
            "content" : [
                "<p class='fw-bold'>Thông số:</p>",
                "<p>- Tên gọi: Purolite C-100</p>",
                "<p>- Xuất xứ: Anh</p>",
                "<p>- Nhà sản xuất: Purolite</p>",
                "<p>- Kích thước: 16*40 mesh (0.42 - 1.25 mm)</p>",
                "<p>- Trọng lượng: 780 kg/m3</p>",
                "<p>- Đóng bao: 25 lít /bao</p>",
                "_img:product_2_3_1",
                "<p class='fw-bold'>Đặc tính vận hành</p>",
                "<p>Đặc tính hạt động của natri ở bên trong nhân của hạt Purolite C-100 phụ thuộc vào những yếu tố sau:</p>",
                "<p>- Khối lượng và nồng độ của chất hoàn nguyên sử dụng</p>",
                "<p>- Tổng độ cứng của nước cần xử lý và nồng độ của Na+ trong nước đó.</p>",
                "<p>- Lưu lượng qua lớp hạt Purolite C-100.</p>",
                "<p>Hoạt tính của Purolite C-100 thường được đánh giá thông qua nồng độ đầu ra của nước đã qua xử lý (thường được đánh giá bằng nồng độ ppm của CaCO3, 1ppm CaCO3 tương đương với nồng độ của cation là 0,02). Với nước dùng cho sinh hoạt, thường yêu cầu mức độ hoàn nguyên hạt Purolite C-100 thấp và tách hiệu quả cao trong việc giảm độ cứng. Đối với công nghiệp, nước đã qua xử lý thích hợp phải có độ cứng nhỏ hơn 5ppm, là có thể đạt được với mức sử dụng từ 70-80kg muối cho việc hoàn nguyên 1m3 hạt Purolite C-100. Nếu việc làm mềm nước được tiến hành để tạo ra nước thích hợp cho hoạt động của nồi hơi áp suất thấp, nơi mà yêu cầu của độ cứng là < 1ppm, thì phải sử dụng một khối lượng muối để hoàn nguyên ít nhất là gấp đôi yêu cầu ở trên. Sự biến thiên của độ cứng trong điều kiện tiêu chuẩn thường < 1% tổng độ cứng trong nước đầu vào, năng suất làm việc của hạt sẽ không đạt hiệu quả cao khi mà nước thô chứa nhiều hơn 25% các hạt trao đổi cation, ví dụ như Na+.</p>",
                "<p class='fw-bold'>Độ bền hoá và nhiệt</p>",
                "<p>Purolite C-100 không tan trong dung dịch loãng hoặc trung bình của axit, kiềm và các dung dịch thông thường khác. Tuy nhiên, dưới tác dụng của 1 khối lượng đáng kể của clo tự do, ion hypochlorite hay những chất có khả năng oxi hoá mạnh khác trong thời gian tiếp xúc lâu dài sẽ dần dần phá vỡ các mối liên kết trong cấu trúc của loại hạt này. Nó sẽ có xu hướng làm tăng độ giữ ẩm của hạt nhựa, giảm năng lực hoạt động hạt, lưu lượng nước đi qua Purolite C-100 bị ảnh hưởng.</p>",
                "<p>Như tất cả các hạt nhựa hỗn hợp chứa natri khác, nó bền nhiệt trong các dung dịch kiềm như Na+ hoặc dung dịch muối kiềm như Mg2+, Ca2+ tại nhiệt độ lớn hơn 150oC.</p>",
                "<p>Dạng axit tự do tạo cho hạt có khuynh hướng bị thuỷ phân trong nước đặc biệt ở nhiệt độ lớn hơn 120oC, vì vậy mà làm giảm khả năng làm việc của các nhóm chức năng do nó dần dần bị thay thế bởi các nhóm hydroxyl.</p>"
            ]
        },
        {
            "id" : "4",
            "header" : "Sỏi lọc nước",
            "content" : [
                "<p class='fw-bold'>Thông tin sỏi lọc nước 4x8 mm</p>",
                "<p>- Tên gọi: Sỏi lọc nước</p>",
                "<p>- Xuất xứ: Việt Nam</p>",
                "<p>- Kích thước: 4 - 8 mm</p>",
                "<p>- Trọng lượng: 1400kg/m3 - 1.4 kg/lít</p>",
                "<p>- Đóng bao: 50kg/bao</p>",
                "<p>- Màu sắc: Trắng nhẹ</p>",
                "_img:product_2_4_1",
                "<p class='fw-bold'>Công dụng của sỏi lọc nước 4x8 mm</p>",
                "<p>Sỏi thạch anh dùng trong xử lý nước, lọc nước. Sỏi thạch anh có tác dụng lọc các thành phần lơ lửng có kích thước hạt nhỏ không có khả năng kết tủa khi để lắng tự nhiên. Trong quá trình lọc, trên bề mặt sỏi thạch anh sẽ tạo ra lớp màng lọc hỗ trợ cho quá trình lọc, đặc biệt khi Fe(OH)3 kết tủa trên bề mặt sỏi thạch anh sẽ giúp hấp phụ Asen khi nguồn nước có nguy cơ bị nhiễm Asen. Sỏi thạch anh là tác nhân rất tốt trong việc giữ các kết tủa dạng bông có độ nhớt cao rất khó tách và khó lọc.</p>"
            ]
        },
        {
            "id" : "5",
            "header" : "Than hoạt tính",
            "content" : [
                "<p>Trong bối cảnh nguồn nước sạch ngày càng khan hiếm và ô nhiễm môi trường ngày càng nghiêm trọng, than hoạt tính lọc nước đóng vai trò vô cùng quan trọng trong việc đảm bảo sự an toàn và sạch sẽ của nguồn nước đối với con người và môi trường tự nhiên.</p>",
                "<p class='fw-bold fs-5'>Than hoạt tính là gì?</p>",
                "<p>Than hoạt tính là một loại vật liệu tự nhiên hoặc tổng hợp, được sản xuất từ vật liệu có chứa Cacbon như gỗ, than đá, vỏ dừa, vỏ hạt cà phê… Loại vật liệu lọc này được xử lý bằng các phương pháp hoá học để tăng cường khả năng hấp phụ và loại bỏ các chất ô nhiễm trong môi trường nước.</p>",
                "<p>Nhờ vào khả năng hấp phụ chất ô nhiễm, than hoạt tính lọc nước đã được sử dụng rộng rãi trong xử lý nước sạch, giúp loại bỏ các chất độc hại, cải thiện chất lượng nước và bảo vệ sức khỏe con người.</p>",
                "_img:product_2_5_1",
                "<p>Hình 1: Than hoạt tính là một loại vật liệu tự nhiên hoặc tổng hợp, được sản xuất từ vật liệu có chứa Cacbon như gỗ, than đá, vỏ dừa, vỏ hạt cà phê…</p>",
                "<p class='fw-bold fs-5'>Ưu điểm và nhược điểm của than hoạt tính lọc nước</p>",
                "<p>Dù là một trong những loại vật liệu lọc phổ biến nhất hiện nay nhưng than hoạt tính lọc nước vẫn luôn tồn tại cả ưu điểm và nhược điểm. Cùng khám phá nhé!</p>",
                "<p class='fw-bold'>Ưu điểm</p>",
                "<p>- Than hoạt tính có khả năng hấp phụ các chất ô nhiễm như các chất hữu cơ, các Ion kim loại nặng, vi khuẩn, virus và các chất độc hại khác trong nước.</p>",
                "<p>- Giá thành của than hoạt tính lọc nước cao cấp thường rẻ hơn so với các vật liệu khác được sử dụng trong xử lý nước sạch như các hạt polyme, nhựa trao đổi Ion và các loại màng lọc.</p>",
                "<p>- Độ ổn định và độ bền của than hoạt tính tương đối cao, có thể được sử dụng trong một thời gian dài trước khi cần thay thế.</p>",
                "<p class='fw-bold'>Nhược điểm</p>",
                "<p>- Việc sản xuất và sử dụng than hoạt tính có thể tạo ra chất thải và ảnh hưởng đến môi trường.</p>",
                "<p>- Khả năng hấp phụ của than hoạt tính bị giảm khi bị tràn nước hoặc khi chất ô nhiễm bám vào bề mặt của nó.</p>",
                "<p>- Khả năng hấp phụ của than hoạt tính phụ thuộc vào nhiều yếu tố như pH, nhiệt độ và thời gian tiếp xúc, do đó, cần phải điều chỉnh điều kiện để đảm bảo hiệu quả cao nhất trong quá trình xử lý nước.</p>",
                "<p class='fw-bold fs-5'>Than hoạt tính có tác dụng gì trong lọc nước?</p>",
                "<p>Công dụng của than hoạt tính trong xử lý nước không chỉ giới hạn ở việc loại bỏ các chất độc hại, mà còn có thể được sử dụng để cải thiện chất lượng nước. Dưới đây là một số tác dụng của than hoạt tính trong lọc nước:</p>",
                "<p>- Lọc nước uống: Than hoạt tính hiện đang được sử dụng rộng rãi trong các hệ thống lọc nước uống trực tiếp. Bởi một trong những tác dụng của than hoạt tính lọc nước là giúp loại bỏ các tạp chất hữu cơ gây mùi, màu và vị của nước.</p>",
                "<p>- Xử lý nước sinh hoạt: Than hoạt tính còn được sử dụng trong các bộ lọc nước đầu nguồn để loại bỏ các tạp chất hữu cơ và những Ion kim loại nặng như chì, Cadmium và thủy ngân. Nhờ vậy, than hoạt tính lọc nước sinh hoạt giúp cải thiện chất lượng nước và giảm nguy cơ ô nhiễm nước cho người dân sử dụng.</p>",
                "<p>- Xử lý nước thải: Nước thải từ các ngành công nghiệp, nhà máy và khu dân cư thường chứa các hợp chất hữu cơ, những Ion kim loại nặng và một số tạp chất độc hại khác. Nhờ vào tác dụng than hoạt tính trong lọc nước, chúng ta có thể loại bỏ các chất này và cải thiện chất lượng nước thải, giúp giảm ô nhiễm môi trường.</p>",
                "<p>- Xử lý nước biển: Nước biển chứa nhiều muối và các chất hữu cơ khác, làm cho nó không thể uống được hoặc sử dụng cho các mục đích khác. Một trong những công dụng than hoạt tính trong lọc nước là có thể loại bỏ các chất này và làm cho nước biển trở nên sạch hơn, tạo điều kiện cho việc sử dụng nước biển cho các mục đích khác như tưới tiêu hoặc tạo nước biển nhân tạo.</p>",
                "<p>- Xử lý nước bể bơi: Nước trong bể bơi thường chứa các chất hữu cơ, vi khuẩn và các tạp chất khác. Than hoạt tính có thể được sử dụng để loại bỏ các chất này và làm cho nước trong bể bơi trở nên sạch hơn và an toàn hơn cho sức khỏe của người sử dụng.</p>",
                "<p>Bên cạnh các tác dụng lọc nước của than hoạt tính, loại vật liệu này còn được ứng dụng trong việc lọc không khí và một số lĩnh vực khác.</p>",
                "_img:product_2_5_2",
                "<p>Hình 2: Ứng dụng của than hoạt tính lọc nước không chỉ giới hạn ở việc loại bỏ các chất độc hại, mà còn có thể được sử dụng để cải thiện chất lượng nước</p>",
                "<p class='fw-bold fs-5'>Than hoạt tính nào tốt nhất để lọc nước? Phân loại than hoạt tính</p>",
                "<p>Hiện nay, đang có rất nhiều loại than hoạt tính được sử dụng trong việc xử lý nước. Nếu dựa trên nguồn gốc của vật liệu, chúng ta sẽ có các loại than hoạt tính để lọc nước sau:</p>",
                "<p>- Than hoạt tính từ gỗ: Là loại than hoạt tính lọc nước được sản xuất từ gỗ thông, gỗ dương và gỗ bách. Đây là loại than hoạt tính phổ biến nhất và được sử dụng rộng rãi trong các quy trình xử lý nước sạch.</p>",
                "<p>- Than hoạt tính từ vỏ hạt cà phê: Là loại than hoạt tính được sản xuất từ vỏ hạt cà phê. Loại than hoạt tính này có khả năng hấp phụ các chất hữu cơ và các Ion kim loại nặng trong nước.</p>",
                "<p>- Than hoạt tính từ vỏ dừa: Là loại than hoạt tính được sản xuất từ vỏ dừa. Đây là loại than hoạt tính được sử dụng trong các ứng dụng xử lý nước để loại bỏ các chất hữu cơ, khử màu và mùi, và giảm sự tích tụ của các chất hữu cơ trong nước.</p>",
                "<p>- Than hoạt tính từ than đá: Là loại than hoạt tính được sản xuất từ than đá. Đây là loại than hoạt tính được sử dụng phổ biến trong các hệ thống xử lý nước thải để loại bỏ các chất hữu cơ, hóa chất và các chất độc hại khác.</p>",
                "<p>- Than hoạt tính từ than bùn: Là loại than hoạt tính được sản xuất từ bùn đôi khi được kết hợp với than đá. Đây là loại than hoạt tính thích hợp cho các quy trình xử lý nước thải và loại bỏ các chất hữu cơ, khử màu và mùi trong nước.</p>",
                "<p>Trong khi đó, nếu căn cứ theo hình dạng của vật liệu, than hoạt tính được chia thành một số loại phổ biến dưới đây:</p>",
                "<p>- Than hoạt tính dạng bột lọc nước: Đây là dạng than hoạt tính phổ biến nhất và được sử dụng rộng rãi trong các quy trình xử lý nước. Than hoạt tính dạng bột có kích thước hạt nhỏ, diện tích bề mặt lớn và khả năng hấp phụ cao.</p>",
                "<p>- Than hoạt tính lọc nước dạng hạt: Đây là dạng than hoạt tính được sản xuất từ các hạt nhỏ, đều nhau. Loại than hoạt tính lọc nước dạng viên nén này có khả năng hấp phụ các chất ô nhiễm, tạp chất và mùi hôi trong nước và được sử dụng trong các bộ lọc nước.</p>",
                "<p>- Than hoạt tính dạng sợi: Là dạng than hoạt tính được sản xuất từ sợi Cellulose có tính linh hoạt và có khả năng hấp phụ chất ô nhiễm, tạp chất và mùi hôi trong nước.</p>",
                "<p>- Than hoạt tính dạng mạng: Đây là dạng than hoạt tính được sản xuất từ các sợi Polypropylene liên kết với nhau để tạo thành một mạng. Dạng than hoạt tính này có khả năng hấp phụ các chất ô nhiễm, tạp chất và mùi hôi trong nước.</p>",
                "_img:product_2_5_3",
                "<p>Hình 3: Đang có rất nhiều loại than hoạt tính được sử dụng trong việc xử lý nước</p>",
                "<p class='fw-bold fs-5'>Than hoạt tính lọc nước như thế nào?</p>",
                "<p>Cơ chế lọc nước của than hoạt tính là sự hấp phụ chất ô nhiễm bởi các khoáng chất trên bề mặt của than. Khi nước chảy qua lớp than hoạt tính, các chất ô nhiễm sẽ bị hấp phụ vào các khoáng chất này. </p>",
                "<p>Quá trình này là do sự tương tác giữa các cạnh bề mặt của than hoạt tính với các phân tử trong nước. Những phân tử này có thể bao gồm các chất hữu cơ, Ion kim loại nặng hoặc một số tạp chất độc hại khác.</p>",
                "<p>Ngoài ra, một vài loại than hoạt tính lọc nước cũng có thể phản ứng với các chất trong nước bằng cách sử dụng tính chất Oxy hóa. Trong quá trình này, các phân tử trong nước bị Oxy hóa, tạo ra các chất mới có tính chất hoạt tính hơn, dễ dàng bị hấp phụ bởi các khoáng chất trên bề mặt của than.</p>",
                "_img:product_2_5_4",
                "<p>Hình 4: Cơ chế lọc nước của than hoạt tính là sự hấp phụ chất ô nhiễm bởi các khoáng chất trên bề mặt của than</p>",
                "<p class='fw-bold fs-5'>Đâu là cách dùng than hoạt tính lọc nước hiệu quả nhất?</p>",
                "<p>Thực tế, có rất nhiều cách xử lý nước bằng than hoạt tính. Trong đó, cách lọc nước bằng than hoạt tính đơn giản và đem lại hiệu quả nhất là thông qua cột lọc. Loại thiết bị này được thiết kế để chứa nhiều tầng vật liệu lọc khác nhau, bao gồm cả than hoạt tính.</p>",
                "<p>Khi nguồn nước chảy vào cột lọc và qua lớp than hoạt tính, các chất ô nhiễm sẽ bị hấp phụ bởi các khoáng chất trên bề mặt của vật liệu. Quá trình này sẽ đóng góp vào tổng thể chung giúp hiệu quả xử lý của các bộ lọc tổng được tốt nhất.</p>",
                "<p>Ngoài cách sử dụng trên, các nhà khoa học hiện nay đang nghiên cứu một số ứng dụng mới của than hoạt tính trong xử lý nước, bao gồm việc sử dụng than hoạt tính để loại bỏ các chất phóng xạ và những tạp chất độc hại khác.</p>",
                "<p>Bên cạnh đó, trong quá trình sử dụng than hoạt tính, bạn cần phải lưu ý một số điều sau:</p>",
                "<p>- Chọn đúng loại than hoạt tính: Để đảm bảo hiệu quả của quá trình xử lý nước, cần phải chọn đúng loại than hoạt tính phù hợp với nhu cầu xử lý nước cụ thể.</p>",
                "<p>- Không sử dụng quá liều: Sử dụng quá nhiều than hoạt tính có thể dẫn đến tình trạng quá tải và làm giảm hiệu quả của quá trình xử lý nước.</p>",
                "<p>- Đảm bảo an toàn: Khi làm việc với than hoạt tính, cần đảm bảo an toàn bằng cách đeo khẩu trang, găng tay và áo khoác bảo hộ để tránh tiếp xúc trực tiếp với chất này.</p>",
                "<p>- Thay thế thường xuyên: Thanh hoạt tính có tuổi thọ giới hạn và sẽ mất hiệu quả sau một thời gian sử dụng, do đó cần thay thế thường xuyên để đảm bảo hiệu quả của quá trình xử lý nước.</p>",
                "<p>- Không sử dụng lại: Sau khi sử dụng, than hoạt tính có thể chứa các chất độc hại và không nên sử dụng lại. Thay vào đó, nó nên được loại bỏ theo quy định của cơ quan quản lý môi trường.</p>",
                "_img:product_2_5_5",
                "<p>Hình 5: Cách lọc nước bằng than hoạt tính đơn giản và đem lại hiệu quả nhất là thông qua cột lọc</p>",
                "<p class='fw-bold fs-5'>Than hoạt tính lọc nước giá bao nhiêu?</p>",
                "<p>Giá than hoạt tính lọc nước có thể khác nhau tùy thuộc vào nguồn gốc và chất lượng của sản phẩm. Các loại than hoạt tính được sản xuất từ các vật liệu tự nhiên như gỗ và vỏ hạt cà phê thường có giá thành thấp hơn so với các sản phẩm được sản xuất từ các nguyên liệu hóa học.</p>",
                "<p>Tuy nhiên, báo giá than hoạt tính lọc nước cũng phụ thuộc vào các yếu tố khác như quy trình sản xuất, độ tinh khiết và khả năng hấp phụ của sản phẩm. Nếu bạn quan tâm đến giá than hoạt tính lọc nước cao cấp, hãy liên hệ ngay với Famy thông qua số Hotline: 1900-292924 để được tư vấn cụ thể.</p>",
                "<p class='fw-bold fs-5'>Mua than hoạt tính lọc nước ở đâu?</p>",
                "<p>Trong thời gian gần đây, trên công cụ tìm kiếm Google đã xuất hiện hàng loạt các từ khóa như “than hoạt tính lọc nước Hà Nội”, “than hoạt tính lọc nước TPHCM”, “than hoạt tính lọc nước Bến Tre”, “than hoạt tính lọc nước Cần Thơ”, “than hoạt tính lọc nước tại Thanh Hóa”, “than hoạt tính lọc nước Đà Nẵng”... Có vẻ như vẫn còn rất nhiều người chưa thể tìm được cho mình địa chỉ cung cấp than hoạt tính lọc nước đáng tin cây.</p>",
                "<p>Đừng quá lo lắng khi đã có Famy - Thương hiệu với hơn 15 năm kinh nghiệm hoạt động trong lĩnh vực sản xuất và cung cấp thiết bị xử lý nước, vật liệu lọc nước cao cấp. Khi mua hàng tại Famy, quý khách hàng không chỉ an tâm về chất lượng sản phẩm mà còn được hưởng những chính sách ưu đãi hết sức đặc biệt về giá.</p>",
                "<p>Đặc biệt, thương hiệu Famy hiện đang sở hữu hệ thống nhà phân phối, đại lý chính hãng trên toàn quốc, giúp khách hàng có thể dễ dàng tiếp cận các dòng sản phẩm thiết bị xử lý nước, vật liệu lọc chất lượng cao. Mọi nhu cầu của bạn về nguồn nước đều sẽ được Famy giải quyết một cách nhanh chóng và hiệu quả nhất!</p>",
                "_img:product_2_5_6",
                "<p>Hình 6: Than hoạt tính lọc nước mua ở đâu? - Famy địa chỉ mua bán than hoạt tính lọc nước uy tín, chất lượng hàng đầu</p>",
                "<p>Trên đây là toàn bộ những thông tin mà bạn đọc cần biết về than hoạt tính lọc nước. Nếu vẫn còn bất kỳ câu hỏi hay thắc mắc nào, hãy liên hệ ngay với Famy để được hỗ trợ chi tiết.</p>"
            ]
        }
    ],
    [
        {
            "id" : "1",
            "header" : "Vật liệu lọc Amoni",
            "content" : [
                "<p>Vật liệu hydrogel chứa thành phần chính là Chitosan, poly (acrylic acid) ghép vào các vị trí -NH2 và -OH trên xương sống chitosan và các liên kết ngang hình thành khi phản ứng với N,N - Methylenebisacrylamide cùng chất độn bentonite tạo thành không gian 3 chiều giúp bao bọc lấy nước chứa tác nhân ô nhiễm amoni.</p>",
                "<p>Vật liệu CAB/CGA màu vàng đặc trưng, kích thước từ 300 - 900 µm bề mặt thô rát, chủ yếu tập trung 400-600 µm.</p>",
                "<p class='fw-bold'>Chức năng:</p>",
                "<p>- Tại vùng nồng độ thấp dưới 20 ppm, vật liệu hấp phụ hoàn toàn rất phù hợp sử dụng làm vật liệu xử lý tích hợp trong hệ thống yêu cầu dễ dàng sử dụng như hệ thống máy lọc nước gia đình nanovast.</p>",
                "<p>- Có khả năng hấp phụ kim loại nặng…</p>",
                "<p class='fw-bold'>Ứng dụng</p>",
                "<p>- Lọc nước sinh hoạt loại bỏ amoni và các kim loại nặng </p>",
                "<p>- CAB/CGA thể hiện khả năng hấp phụ amoni rất tốt với dung lượng hấp phụ tới 125 mg/g vật liệu.  Vật liệu hấp phụ rất tốt với nguồn đầu vào dưới 10 mg/l đạt hiệu suất xử lý trên 99% phù hợp mới nguồn nước cấp từ nhà máy nước cung cấp tới người dân.  Đối nồng đô ô nhiễm amoni khoảng 10- 20 mg/l</p>",
                "<p class='fw-bold'>Thời gian sử dụng </p>",
                "<p>400 g vật liệu trong 1 lõi lọc xử lý được 2500-5000 lít nước ô nhiễm, hiệu suất xử lý amoni bằng vật liệu hydrogel CAB/CGA khoảng nồng độ 2-20 mg/l NH4+ đạt hiệu quả xấp xỉ 100%</p>",
                "<p>Do có khả năng hấp phụ amoni tốt, độ bền cơ học, độ bền hóa học cao và có thể tái sử dụng nhiều lần bằng dung dịch kiễm loãng NaOH 0,1 M, sau đó được rửa sạch kiềm dư bằng nước sạch. Vật liệu đều có hiệu suất hấp phụ NH4+ đạt trên 84% sau khi rửa giải. </p>",
                "<p>Với khả năng rửa giải, Vật liệu hydrogel CAB/CGA là giải pháp thông minh và tiết kiệm trong công nghệ lọc nước.</p>"
            ]
        },
        {
            "id" : "2",
            "header" : "Vật liệu lọc Asen",
            "content" : [
                "<p class='fw-bold'>Vật liệu hấp phụ asen hiệu năng cao NC-F20</p>",
                "<p>Phòng Vô cơ Hóa lý, Viện hóa học (Viện Khoa học và Công nghệ Việt Nam) đã phát triển một kỹ thuật chế tạo vật liệu gốm xốp tổ hợp nanocomposite bao gồm Fe3O4 kích thước 10-12 nm trên chất mang Bentonite (NC-F20).</p>",
                "<p>Vật liệu ở dạng hạt hình cầu trong lõi lọc 10 inch, có khả năng hấp phụ Asen cao (hấp phụ cả hai dạng As(III) và As(V) đạt mức dưới 10 ppb, dung lượng hấp phụ tĩnh đạt Qmax = 30-35 g As/kg vật liệu); có khả năng hấp phụ hàng loạt các ion khác (Ni(II), Cu(II),…); và rất thuận tiện trong sử dụng.</p>",
                "<p>Các thử động học hấp phụ asen cho thấy rằng quá trình hấp phụ diễn ra nhanh chóng với cả hai dạng As (III) và As(V) Với nồng độ ban đầu 100 ppb nồng độ pha rắn 0,2 g(NC-F20)/l đã có thể đưa hàm lượng asen trong nước xuống dưới ngưỡng an toàn trong thời gian 15-20 phút.</p>",
                "<p class='fw-bold'>Vật liệu xúc tác oxy hóa hấp phụ nanocomposite oxit phức hợp Mn-Fe (NC-MF)</p>",
                "<p>Đây là vật liệu lai tổ hợp giữa oxit phức hợp Mn- Fe dạng vô định hình với carbon hoạt tính trên nền montmorillonite. Vật liệu thể hiện tính năng xúc tác oxy hóa và hấp phụ đồng thời. NC-MF có khả năng hấp phụ cả hai loại As(III) và As(V), Dung lượng hấp phụ tĩnh Qmax = 100-120gAs(III) / kg, vật liệu có khả năng hấp phụ các ion kim loại khác: Fe, Cu, Pb, Cr...; tốc độ hấp phụ tương đối cao (20 phút tiếp xúc).</p>",
                "<p>Cả hai vật liệu (Nc-F20 và NC-MF) đều có thời gian sống cao khi làm việc liên tục, dễ sử dụng, dễ loại bỏ khi vật liệu hết tác dụng, rất thích hợp với các hệ thống nhỏ nhất là quy mô hộ gia đình, cơ quan xí nghiệp, chi phí hoạt động thấp và thân thiện với môi trường.</p>",
                "<p>Dạng asen phổ biến trong nước ngầm là As(III), chúng có độc tính cao và rất khó loại bỏ. Thông thường cần phải oxy hóa As(III) thành As(V) bằng các tác nhân hóa học như O2, ozon, H2O2, KMnO4, Cl2 … Điều đó dẫn đến phức tạp hóa và chi phí cao cho hệ thống tiền oxy hóa. Việc chế tạo thành công vật liệu xúc tác oxy hóa hấp phụ NC -MF đã giải quyết triệt để vướng mắc này.</p>",
                "<p>Sự phối trộn 2 vật liệu này trong lõi lọc số 3 trong máy lọc nước nanovast, giúp loại bỏ các kim loại nặng ra khỏi nguồn nước một cách nhanh chóng và tiện lợi. Thời gian sử dụng từ 2-3 năm đối với lõi lọc 10 inchs giúp tối ưu hóa chi phí trong khả năng xử lý nước sạch phục vụ ăn uống.</p>"
            ]
        }
    ]
]